[
 {
  "city": "Москва",
  "title": "«Московское долголетие»",
  "subtitle": "Крупнейший оздоровительный, образовательный и досуговый проект Мэра Москвы для активных москвичей старшего поколения.",
  "path": "/regional/mos-dolgoletie",
  "filename": "moscow-dolgoletie.json"
 },
 {
  "city": "Екатеринбург",
  "title": "Школа пожилого возраста",
  "subtitle": "Проект создан специально для жителей Екатеринбурга и Свердловской области. Деятельность Школы направлена на образование людей активного возраста, адаптацию в современном обществе и профессиональную ориентацию.",
  "path": "/regional/senior-school",
  "filename": "ekb-old-school.json"
 },
 {
  "city": "Тюмень",
  "title": "«Старшее поколение» ",
  "subtitle": "Один город — сотни возможностей. Занятия спортом или волонтерством будут приятнее в дружной компании таких же единомышленников. Большое количество разных площадок и клубов, где старшее поколение сможет воплотить в реальность все свои творческие мечты. \r\n",
  "path": "/regional/seniorgeneration",
  "filename": "tyumen-senior-age.json"
 },
 {
  "city": "Челябинск",
  "title": "Народный университет ",
  "subtitle": "Этот университет отличается от других. Зачисление — без экзаменов.\r\nПосещение занятий — свободное. Продолжительность обучения — в течение всей жизни. Получите дополнительное образование, повысьте квалификацию или просто с интересом проведите время и найдите новых друзей!\r\n",
  "path": "/regional/znanie",
  "filename": "chelyabinsk-narodny-univer.json"
 },
 {
  "city": "Казань",
  "title": "Жизнелюб",
  "subtitle": "Проект вовлекает в культурную жизнь людей «золотого» возраста, обеспечивает содержательный досуг и поддерживает жизненный тонус участников.",
  "path": "/regional/zhiznelyub",
  "filename": "kazan-swinger.json"
 },
 {
  "city": "Казань",
  "title": "Союз пенсионеров",
  "subtitle": "Проект призван улучшать качество жизни старшего поколения, защищает права и жизненные интересы пенсионеров, вовлекает их в общественную жизнь.",
  "path": "/regional/rospensioner_kazan",
  "filename": "kazan-spr.json"
 },
 {
  "city": "Иваново",
  "title": "Союз пенсионеров России",
  "subtitle": "Проект улучшает качество жизни старшего поколения, защищает права и жизненные интересы пенсионеров, вовлекает их в общественную жизнь.",
  "path": "/regional/rospensioner_ivanovo",
  "filename": "ivanovo-spr.json"
 },
 {
  "city": "Краснодар",
  "title": "«Поколение» ",
  "subtitle": "Благотворительный фонд социальной поддержки граждан «Поколение» с 2017 года заботится о пенсионерах Краснодарского края, делая их жизнь качественно-лучше и позитивнее.",
  "path": "/regional/krasnodar",
  "filename": "krasnodar-pokoleniye.json"
 },
 {
  "city": "Нижний Новгород",
  "title": "«Забота» ",
  "subtitle": "Организация «Забота» создана 12 ноября 1996 года. Ее деятельность направлена на улучшение качества жизни нижегородцев через систему помощи пенсионерам, несовершеннолетним и людям с ограниченными возможностями, развитие и сохранение национальных традиций и духовных ценностей",
  "path": "/regional/zabota",
  "filename": "nnovgorod-zabota.json"
 },
 {
  "city": "Ростов-на-Дону",
  "title": "«Мои года – моё богатство» ",
  "subtitle": "Проект меняет отношение к старости людей всех возрастов, обеспечивает содержательный досуг и поддерживает жизненный тонус участников.",
  "path": "/regional/moigodamoebogatstvo",
  "filename": "rostov-my-years.json"
 },
 {
  "city": "Ростов-на-Дону",
  "title": "Союз пенсионеров",
  "subtitle": "Проект призван улучшать качество жизни старшего поколения, защищает права и жизненные интересы пенсионеров, вовлекает их в общественную жизнь.",
  "path": "/regional/rostov-spr",
  "filename": "rostov-spr.json"
 },
 {
  "city": "Новосибирск",
  "title": "«Пенсионеры- онлайн»",
  "subtitle": "Проект дает возможность пожилым людям быть в курсе последних событий, узнавать о предстоящих мероприятиях, запланировать обучение, принимать участие в творческих встречах, получать консультации от специалистов в различных областях.",
  "path": "/regional/pensioneronline",
  "filename": "novosib-online.json"
 },
 {
  "city": "Ярославль",
  "title": "«Союз пенсионеров»",
  "subtitle": "Проект призван улучшать качество жизни людей старшего возраста, защищать права и жизненные интересы пенсионеров и вовлекать их в общественную жизнь.",
  "path": "/regional/rospensioner_yaroslavl",
  "filename": "yaroslavl-spr.json"
 },
 {
  "city": "Санкт-Петербург",
  "title": "«Добрый город Петербург»",
  "subtitle": "Проект «СТАРШИЕ» меняет отношение к старости и повышает качество жизни людей возраста 50+. Проект нацелен на формирование местных сообществ через работу с аудиторией возраста 50+.",
  "path": "/regional/dobrygorod",
  "filename": "spb-kind-city.json"
 }
]