[
 {
  "blockName": "Мета информация",
  "filename": "ekb-old-school.json",
  "path": "/regional/senior-school",
  "city": "Екатеринбург"
 },
 {
  "blockName": "Приветствие",
  "title": "Школа пожилого возраста",
  "shortDescription": "Проект направлен на адаптацию в современном обществе и профессиональную ориентацию людей старшего возраста"
 },
 {
  "blockName": "О партнёре",
  "title": "О партнёре",
  "description": "Организационно-методический центр социальной помощи - уникальное учреждение, созданное благодаря поддержке общественных организаций Свердловской области по инициативе Министерства социальной политики Свердловской области. Школа открыта в 2011 году в рамках проекта «Старшее поколение».",
  "button": true,
  "buttonLabel": "Узнать больше",
  "buttonLink": "https://uralsocinform.ru",
  "isOnline": true,
  "isOffline": true
 },
 {
  "blockName": "Как стать участником?",
  "title": "Как стать участником?",
  "description": "Выберите удобный для вас центр \r\n\r\nЗапишитесь по телефону: +7 903 085 12 34",
  "button": true,
  "buttonLabel": "Подробнее",
  "buttonLink": "mailto:info@uralsocinform.ru"
 },
 {
  "blockName": "Кто может стать участником?",
  "title": "Кто может стать участником?",
  "description": "Женщины от 55 лет и Мужчины от 60 лет"
 },
 {
  "blockName": "Фактоиды",
  "title1": "13",
  "description1": "направлений",
  "img1": "directions",
  "title2": "59",
  "description2": "центров в регионе",
  "img2": "branch",
  "title3": "10",
  "description3": "лет работы",
  "img3": "years-of-work",
  "enabled": true
 },
 {
  "blockName": "Активности",
  "title": "Направления деятельности",
  "list": [
   {
    "title": "Активное долголетие",
    "description": "Направление готовит пропагандистов здорового образа жизни, которые получают теоретические знания и практические навыки активного долголетия. Слушатели изучают современные методики оценки состояния здоровья и профилактики заболеваний, основы рационального питания, занимаются восстановительной лечебной гимнастикой и скандинавской ходьбой.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 10,
    "id": 14
   },
   {
    "title": "Безопасная жизнедеятельность",
    "description": "В процессе занятий слушатели получают знания об опасностях окружающего мира, угрожающих пожилому человеку, и способах защиты от них. Практические знания проводятся по проблемам безопасности в больнице, в транспорте, в общественных местах, в лесу, на воде, на садовом участке и т.д.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 20,
    "id": 15
   },
   {
    "title": "Творческая и прикладная деятельность",
    "description": "Направление знакомит слушателей с основными техниками декоративно-прикладного творчества и изобразительного искусства: квиллинг, декупаж, фелтинг, пэчворк, скрапбукинг, кардмейкинг и многое другое.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 30,
    "id": 16
   },
   {
    "title": "Социальный туризм",
    "description": "Направление знакомит слушателей с видами и формами социального туризма: пешего, водного, горного, конного, авто и других видов туризма, доступных для граждан старшего возраста. Процесс обучения включает в себя туристические слеты, экскурсии, конкурсы и другие туристические мероприятия.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 40,
    "id": 17
   },
   {
    "title": "Краеведение",
    "description": "Слушатели направления занимаются изучением родного края, историей развития городов и региона, посещением исторических и культурных достопримечательностей муниципальных образований, созданием родословных семей и жителей Свердловской области.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 50,
    "id": 18
   },
   {
    "title": "Правовая и экономическая культура",
    "description": "В процессе занятий слушатели получают знания о действующем законодательстве и экономической политике государства, грамотном правовом восприятии и экономическом поведении, изучают государственную правовую систему, меры государственной поддержки и доступность социального обслуживания, способы защиты своих прав и свобод.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 60,
    "id": 19
   },
   {
    "title": "Социокультурная реабилитация",
    "description": "Основная цель направления - активизация творческого потенциала и содействие профилактики одиночества. Слушатели направления узнают о психологических особенностях своего возраста и способах самореализации. Особая роль в рамках направления отведена диагностическим и терапевтическим методикам, реабилитационным приемам культурно-досуговой деятельности.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 70,
    "id": 20
   },
   {
    "title": "Компьютерная грамотность",
    "description": "В ходе обучения слушатели получают систематизированные знания  о принципах работы компьютера, осваивают навыки работы с текстом, составления таблиц, выполнения расчетов, знакомятся с различными средствами общения в сети Интернет (социальные сети, сервисы мгновенного общения, электронная почта и др.), учатся использовать порталы «Госуслуги», «ГИС ЖКХ», «Единый портал ПФР» и многое другое.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 80,
    "id": 21
   },
   {
    "title": "Финансовая грамотность",
    "description": "Обучаясь по данному направлению, слушатели повышают уровень финансовой грамотности, знакомятся с деятельностью финансовых институтов и инструментами управления собственным имуществом и денежными средствами, получают информацию об основах наследственного права, о видах и формах товарно-денежного мошенничества и способах защиты от него.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 90,
    "id": 22
   },
   {
    "title": "Садоводство и огородничество",
    "description": "Направление предлагает слушателям теоретические и практические знания по современным методикам получения высоких урожаев и эффективного использования земельных участков. Слушателей знакомят с инновационными методиками переработки и хранения урожая, технологией посадки и ухода за растениями, методам борьбы с вредителями и многое другое.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 100,
    "id": 23
   },
   {
    "title": "Обучение навыкам ухода",
    "description": "Направление занимается подготовкой и обучением навыкам ухода за пожилыми и престарелыми людьми, а также обучением родственников граждан, нуждающихся в постороннем уходе. Слушатели получают рекомендации по особенностям ухода на дому за лежачими больными и гражданами, нуждающимися в постороннем уходе и частично потерявшими способность к самообслуживанию.",
    "buttonLabel": "Подробнее",
    "order": 110,
    "id": 24
   },
   {
    "title": "Профессиональная ориентация",
    "description": "Основная цель направления – содействие конкурентоспособности граждан старшего возраста на рынке труда. Слушателей знакомят \r\nс широким спектром профессий, где они могут быть востребованы, с целевыми программами занятости в регионе, обучают методикам поиска работы и самозанятости.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 120,
    "id": 25
   },
   {
    "title": "Английский язык",
    "description": "Новое направление в Школе пожилого возраста. Цель направления - изучение и совершенствование навыков английской разговорной речи граждан пожилого возраста, получение ими знаний по лексике и грамматике изучаемого английского языка для общения и путешествий.",
    "buttonLabel": "Подробнее",
    "buttonLink": "https://uralsocinform.ru/specialists/biblioteka",
    "order": 130,
    "id": 26
   }
  ]
 },
 {
  "blockName": "Расписание",
  "title": "Расписание",
  "enabled": false,
  "stubDescription": "В декабре 2021 года проведение очных лекций и мероприятий не запланировано. Расписание на январь 2022 года будет опубликовано дополнительно. Подробную информацию уточняйте по телефону: +7 903 085 12 34",
  "stubButtonLabel": "Смотреть расписание",
  "stubButtonLink": "https://uralsocinform.ru",
  "list": []
 },
 {
  "blockName": "Контакты",
  "title": "Контакты",
  "organizationName": "«Школа пожилого возраста»",
  "organizationAddress": "г. Екатеринбург, ул. Баумана, д. 51",
  "mapsLink": "https://go.2gis.com/qg371",
  "phone": "+7 343 336 41 95",
  "siteName": "Организационно-методический центр социальной помощи",
  "siteLink": "http://uralsocinform.ru",
  "email": "info@uralsocinform.ru"
 }
]