[
 {
  "blockName": "Мета информация",
  "filename": "kazan-swinger.json",
  "path": "/regional/zhiznelyub",
  "city": "Казань"
 },
 {
  "blockName": "Приветствие",
  "title": "Жизнелюб",
  "shortDescription": "Проект вовлекает в культурную жизнь людей «золотого» возраста, обеспечивает содержательный досуг и поддерживает жизненный тонус участников"
 },
 {
  "blockName": "О партнёре",
  "title": "О партнёре",
  "description": "Проект для активных горожан «Жизнелюб» стартовал 1 декабря 2016 года. Любой желающий пенсионер может посещать бесплатные занятия по интересам в клубах, которые находятся в шаговой доступности в 16 дворцах и домах культуры, 33 библиотеках и 7 парках.",
  "button": true,
  "buttonName": "Узнать больше",
  "buttonLink": "https://kzn.ru/prinyat-uchastie/zhiznelub",
  "isOnline": false,
  "isOffline": true
 },
 {
  "blockName": "Как стать участником?",
  "title": "Как стать участником?",
  "description": "Выберите удобный адрес для занятий\r\n\r\nВыберите понравившееся занятие\r\n\r\nЗапишитесь по единому телефону 7 (843) 236-42-93",
  "button": true,
  "buttonName": "Подробнее",
  "buttonLink": "https://kzn.ru/prinyat-uchastie/zhiznelub"
 },
 {
  "blockName": "Кто может стать участником?",
  "title": "Кто может стать участником?",
  "description": "Женщины от 55 лет, Мужчины от 60 лет и те, кто досрочно вышел на пенсию.\r\n\r\nНе имеющие медицинских противопоказаний"
 },
 {
  "blockName": "Фактоиды",
  "title1": "69,000",
  "description1": "участников в 2020 году",
  "img1": "participants",
  "title2": "80%",
  "description2": "участников — женщины",
  "img2": "participants",
  "title3": "626",
  "description3": "мероприятий проведено",
  "img3": "events",
  "enabled": true
 },
 {
  "blockName": "Активности",
  "title": "Направления деятельности",
  "list": [
   {
    "title": "Обучение",
    "description": "Учиться не поздно в любом возрасте. Тем более, что в современном мире все очень быстро меняется и развивается, и хочется быть в курсе событий и не отставать от прогресса. Такие программы, как Финансовая грамотность, Правовой ликбез, Мобильный и компьютерный ликбез полезны в любом возрасте и позволяют идти в ногу с современностью.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 10,
    "id": 44
   },
   {
    "title": "Музыка",
    "description": "Занятия музыкой – это один из способов самовыражения, приобщения к прекрасному, расширения круга знакомых и просто приятного времяпрепровождения. Разнообразие занятий позволяет найти увлечение по душе любому: русские и татарские народные ансамбли, сольный и хоровой вокал, гармонисты и баянисты, музыкальная гостиная, аудиорелакс и др.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 20,
    "id": 45
   },
   {
    "title": "Танцы",
    "description": "Танцы для души, социально-бальные танцы, восточные, народные, живые – все это разные направления танцевальных занятий для старшего поколения, где можно как учиться с нуля, так и поддерживать себя в форме тем, кто давно умеет и любит танцевать.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 30,
    "id": 46
   },
   {
    "title": "Английский язык",
    "description": "Знание иностранных языков может быть полезным в любом возрасте. Например, зная английский язык, можно смотреть британские фильмы и спектакли, читать произведения В. Шекспира в оригинале, изучать международную практику в различных научных направлениях, познакомиться и общаться с англоговорящими людьми, ну и конечно же комфортно путешествовать по миру, потому что вероятнее всего вас поймут именно на английском языке.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 40,
    "id": 47
   },
   {
    "title": "Скандинавская ходьба",
    "description": "Одно из популярных физических активностей в нашей стране. С одной стороны, она благоприятно воздействует на здоровье, с другой стороны – этот спорт достаточно прост для новичков, доступен многим независимо от возраста и физических особенностей, не требует больших финансовых затрат на подготовку, может быть, как групповым для любителей пообщаться, так и индивидуальным – для тех, кто предпочитает побыть с природой и своими мыслями наедине.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 50,
    "id": 48
   },
   {
    "title": "Здоровый образ жизни",
    "description": "Физические активности позволяют не только поддерживать тело в форме и укреплять здоровье, но и помогают поднять настроение и получить заряд позитивных эмоций, а разнообразие занятий поможет каждому найти подходящее направление для себя.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 60,
    "id": 49
   },
   {
    "title": "Творчество",
    "description": "Творчеством заниматься никогда не поздно. Иногда идеи и возможности появляются уже в зрелом возрасте. На занятиях можно проявить себя в изобразительном искусстве, рукоделии, народных ремеслах и наконец-то научиться делу, о котором давно мечтал.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 70,
    "id": 50
   },
   {
    "title": "Садоводство",
    "description": "Это одно из любимых способов времяпрепровождения старшего поколения. Кому-то нравится наблюдать за жизнью растений, других успокаивает работа с землей, третьи с азартом борются за высокий урожай, есть те, кто получает удовольствие от выращивания экзотических растений, или создает новые сорта и гибриды традиционных овощей, фруктов и ягод. И всех этих людей объединяет возможность посещать занятия по садоводству, где можно научиться новому, поделиться опытом, спросить совета или рассказать о своих достижениях.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 80,
    "id": 51
   },
   {
    "title": "Театр",
    "description": "Многие люди любят театр: волшебная атмосфера, интересные сюжеты, завораживающие декорации… Но проект «Жизнелюб» позволяет заглянуть в театральную жизнь с другой стороны и самим стать актерами и актрисами, сыграть роль в постановке одной из театральных студий города, примерить на себя маску злодея или героя, окунуться в историю современности или события прошлых веков.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 90,
    "id": 52
   },
   {
    "title": "Клуб по интересам",
    "description": "Не всегда можно найти поддержку в своем хобби среди родных и близких. Но так хочется обсудить детали, обменяться опытом или спросить совета. В клубе по интересам собираются люди, которых объединяет любимое дело. Например: любители путешествий, рыболовы, книголюбы, мастера домоводства и другие. Люди собираются вместе, учатся новому, делятся своими достижениями и имеют возможность просто поговорить об интересных для себя вещах.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 100,
    "id": 53
   },
   {
    "title": "Настольные игры",
    "description": "Отличная возможность для любителей настольных игр провести время в компании единомышленников, поиграть в команде с новыми участниками, найти себе достойного соперника, попробовать игровые новинки или еще раз сыграть в давно полюбившуюся игру и просто интересно провести досуг.\r\nУзнать подробнее или записаться можно по единому номеру телефона: 7 (843) 236-42-93",
    "order": 110,
    "id": 54
   }
  ]
 },
 {
  "blockName": "Расписание",
  "enabled": false,
  "stubTitle": "Расписание",
  "stubDescription": "Занятия временно приостановлены. Проводятся только разовые мероприятия на открытом воздухе. Запись ведется по единому номеру телефона: 7 (843) 236-42-93",
  "list": [
   {
    "id": 7
   }
  ]
 },
 {
  "blockName": "Контакты",
  "title": "Контакты",
  "organizationName": "«Жизнелюб»",
  "organizationAddress": "г. Казань, ул Вишневского, д. 10",
  "phone": "7 (843) 236-42-93",
  "siteName": "Проект для активных горожан",
  "siteLink": "https://kzn.ru/prinyat-uchastie/zhiznelub",
  "email": "djiznilub@mail.ru",
  "socialVk": "https://vk.com/djiznilub"
 }
]