[
 {
  "blockName": "Мета информация",
  "filename": "rostov-my-years.json",
  "path": "/regional/moigodamoebogatstvo",
  "city": "Ростов-на-Дону"
 },
 {
  "blockName": "Приветствие",
  "title": "«Мои года – моё богатство»",
  "shortDescription": "Проект меняет отношение к старости людей всех возрастов, обеспечивает содержательный досуг и поддерживает жизненный тонус участников"
 },
 {
  "blockName": "О партнёре",
  "title": "О партнёре",
  "description": "Общество организует досуг, образование и обмен опытом для участников. Поддерживает их жизненный тонус.  Цель -  помочь людям воспринимать старость как особый период внешней и внутренней активности, как золотой период мудрости и бесценного опыта.",
  "button": true,
  "buttonLabel": "Узнать больше",
  "buttonLink": "https://miloserdie-na-donu.ru/proekty/moi_goda/?fbclid=IwAR1-JHDbypKjmJ8eP_EYyXi3SYp89VR50UuZfH38hblBL30I1sqMrc6_D50",
  "isOnline": false,
  "isOffline": true
 },
 {
  "blockName": "Как стать участником?",
  "title": "Как стать участником?",
  "description": "Выберите студию для занятий \r\n\r\nЗапишитесь по телефонам тел. +7 (918) 555-48-60 или +7 (928) 132-72-13",
  "button": false
 },
 {
  "blockName": "Кто может стать участником?",
  "title": "Кто может стать участником?",
  "description": "Женщины от 55 лет, Мужчины от 60 лет и те, кто досрочно вышел на пенсию"
 },
 {
  "blockName": "Фактоиды",
  "title1": "2016",
  "description1": "год основания",
  "img1": "year-of-foundation",
  "title2": "358",
  "description2": "участников",
  "img2": "participants",
  "title3": "9",
  "description3": "направлений деятельности",
  "img3": "directions",
  "enabled": true
 },
 {
  "blockName": "Активности",
  "title": "Направления деятельности",
  "list": [
   {
    "title": "Спорт",
    "description": "Для пожилых мужчин и женщин спортивные тренировки имеют первоочередное значение. Они помогают: улучшить координацию движений и психоэмоциональное состояние; стимулировать интеллектуальную работу головного мозга; укрепить иммунитет; сделать дыхание более эффективным; нормализовать сон.",
    "order": 10,
    "id": 78
   },
   {
    "title": "Школа здоровья",
    "description": "Лекции о здоровом образе жизни о грамотном употреблении лекарств, о профилактике COVID-19, очные консультации врачей, оздоровительная гимнастика, дыхательная гимнастика. Всё это вы можете увидеть на наших занятиях.",
    "order": 20,
    "id": 79
   },
   {
    "title": "Семья",
    "description": "Наше общество, как одна большая семья. В обществе проводят календарные праздники, день именинника, православный час. Вы можете прийти с внуками, принять участие в различных мероприятиях, которые будут интересны и детям, и пожилым людям.",
    "order": 30,
    "id": 80
   },
   {
    "title": "Литература",
    "description": "У нас множество литературных занятий: Литературно-музыкальный салон, Клуб «Письма Радости», «Истории из жизни», передвижная библиотека. Читаем и рассказываем сами истории, участвуем в конкурсе чтецов. На наших занятиях вы можете обменяться книгами с единомышленниками.",
    "order": 40,
    "id": 81
   },
   {
    "title": "Музыка",
    "description": "Проведенные исследования показали, что пожилые люди, играющие на музыкальных инструментах, дольше сохраняют бодрый настрой даже в почтенном возрасте и гораздо быстрее реагируют на посторонние раздражители.  Заниматься музыкой не только полезно для своего духовного, но и умственного развития. Не упускайте возможности познать что-то новое и, возможно, в почтенном возрасте именно занятия музыкой помогут вам сохранить моторику и трезвость ума.",
    "order": 50,
    "id": 82
   },
   {
    "title": "Театр",
    "description": "Не секрет, что творческая активность дарит пожилым людям самое важное — жизненные силы и желание жить. Для человека, занимающегося любимым делом, не существует возраста. Театр оказывает огромное психотерапевтическое воздействие, позволяя получить не только эстетическое удовольствие, но и душевный отдых, который так необходим пожилому человеку в наше непростое время.",
    "order": 60,
    "id": 83
   },
   {
    "title": "Обучение",
    "description": "Финансовая грамотность в партнерстве со СберБанком. Специалисты из Сбера расскажут: как вести бюджет, какие льготы есть у пенсионеров, как оплачивать услуги ЖКХ, особенности кредитов для пенсионеров и много другое.",
    "order": 70,
    "id": 84
   },
   {
    "title": "Живопись",
    "description": "Это прекрасная профилактика болезней̆ головного мозга. Такой̆ вид творчества отлично помогает преодолевать деменцию, болезнь Альцгеймера, снять усталость, негатив, отвлечься от повседневной̆ рутины. А также тренирует память и мелкую моторику.",
    "order": 80,
    "id": 85
   },
   {
    "title": "Хобби",
    "description": "В обществе есть множество клубов по интересам. Здесь вы можете познакомиться с единомышленниками, поделиться знаниями и узнать что-то новое. Сейчас у нас действуют клубы: «Умелые ручки», «Клуб Аквариумистов», «Клуб моделистов», «Цветы радости».",
    "order": 90,
    "id": 86
   }
  ]
 },
 {
  "blockName": "Расписание",
  "title": "Расписание",
  "enabled": false,
  "stubDescription": "В связи с сложной эпидемиологической обстановкой в регионе занятия в обществе «Мои года-моё богатство» временно не проводятся. \r\nАктуальную информацию уточняйте по телефонам: +7 (918) 555-48-60 или +7 (928) 132-72-13",
  "list": []
 },
 {
  "blockName": "Контакты",
  "title": "Контакты",
  "organizationName": "«Мои года -  моё богатство»",
  "organizationAddress": "г. Ростов-на-Дону, Комарова бул., д. 30/4.",
  "mapsLink": "https://go.2gis.com/jmvhcm",
  "phone": "+7 (928) 132-72-13",
  "siteName": "Общественная организаци «Мои года-моё богатство»",
  "siteLink": "https://miloserdie-na-donu.ru/proekty/moi_goda/",
  "email": "moigoda-bogatstvo@yandex.ru",
  "socialVk": "https://vk.com/1moigodamoebogatstvo61",
  "socialFb": "https://www.facebook.com/MoiGodaBogatstvo"
 }
]