[
 {
  "blockName": "Мета информация",
  "filename": "tyumen-senior-age.json",
  "path": "/regional/seniorgeneration",
  "city": "Тюмень"
 },
 {
  "blockName": "Приветствие",
  "title": "«Старшее поколение»",
  "shortDescription": "Занятия спортом или волонтерством, а также площадки и клубы, где можно воплотить в реальность все свои творческие мечты"
 },
 {
  "blockName": "О партнёре",
  "title": "О партнёре",
  "description": "Центр следит за качеством предоставления социальных услуг в Тюмени и Тюменском районе, внедряет инновационные технологии, содействует продлению активного долголетия и сохранению жизненного потенциала людей старшего возраста.",
  "button": true,
  "buttonName": "Узнать больше",
  "buttonLink": "https://adgir.ru/",
  "isOnline": false,
  "isOffline": true
 },
 {
  "blockName": "Как стать участником?",
  "title": "Как стать участником?",
  "description": "Запишитесь по телефону +7 (3452) 51-50-51\r\n\r\nЗаполните анкету",
  "button": true,
  "buttonName": "Подробнее",
  "buttonLink": "https://stp-to.org"
 },
 {
  "blockName": "Кто может стать участником?",
  "title": "Кто может стать участником?",
  "description": "Женщины от 55 лет и Мужчины от 60 лет"
 },
 {
  "blockName": "Фактоиды",
  "title1": "8,000",
  "description1": "серебряных волонтеров",
  "title2": "20+",
  "description2": "масштабных проектов",
  "title3": "25",
  "description3": "филиалов в регионе",
  "enabled": true
 },
 {
  "blockName": "Активности",
  "title": "Направления деятельности",
  "list": [
   {
    "title": "«Бабушки особого назначения» на старте!",
    "description": "Самый безопасный проект «#Бабушки особого назначения» направлен на повышение уровня собственной безопасности у представителей старшего поколения. В рамках этого проекта участники 55+ подробно изучают виды опасностей, в том числе и чрезвычайные ситуации природного, социального и техногенного характера, и способы защиты от них. Запись на участие в проекте по тел.: 8(3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 10,
    "id": 27
   },
   {
    "title": "Школа имиджа&стиля «Элегантный возраст»",
    "description": "Самый красивый проект, в рамках которого женщины и мужчины «элегантного» возраста постигают основы стилистики и учатся создавать свой персональный имидж.\r\nНа лекциях и мастер-классах бьюти-специалисты обучают граждан старшего поколения ухаживать за лицом и телом, правильно наносить макияж, подбирать гардероб и выбирать подходящие прически. Запись на участие в проекте по тел.: 8(3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 20,
    "id": 28
   },
   {
    "title": "«MediaLab 55+»",
    "description": "Проект «MediaLab 55+» – образовательный проект, созданный для обучения и подготовки пожилых людей в сфере медиаиндустрии.\r\nПроект представляет собой креативную площадку, на которой пожилые люди повышают уровень знаний и информационных компетенций через обучение журналистской, блогерской деятельности, навыкам использования онлайн-сервисов, телефонной видео- и фотосъемки. Запись на участие в проекте по тел.: 8(3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 30,
    "id": 29
   },
   {
    "title": "Социальная акция «#bezПожара»",
    "description": "Главная цель проекта ― повысить степень защищенности и уровня безопасности одиноких граждан пожилого возраста.\r\nВолонтеры проходят обучение в области пожарной безопасности, затем, совместно со специалистами бесплатно устанавливают автономные дымовые извещатели в домах одиноких пожилых граждан, людей с ограниченными возможностями здоровья, многодетных и малообеспеченных семей. Запись на участие в проекте по тел.: 8(3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 40,
    "id": 30
   },
   {
    "title": "Почтовая станция «#СпасибоВетеранам!»",
    "description": "Акция проводится с целью выражения внимания, заботы и уважения к ветеранам Великой Отечественной войны. Каждый может внести свой вклад в общее доброе дело и передать по желанию: продукты питания длительного хранения, сувениры, открытки, бытовую технику, средства реабилитации, гигиены, кухонный инвентарь, материалы для ремонта. Подробная информация о проекте и вариантах участия\r\nпо тел. (3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 50,
    "id": 31
   },
   {
    "title": "Бабушки Workout",
    "description": "Все желающие 55+ могут заниматься воркаутом, для этого им не обязательно идти в зал, а достаточно выйти во двор, в парк или на спортплощадку и приобщиться к популярному направлению. После прохождения специальной подготовки, спортивные волонтеры «серебряного» возраста смогут стать отличным примером для горожан и в дальнейшем будут самостоятельно проводить подобные групповые тренировки. Запись на участие в проекте по тел.: 8(3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 60,
    "id": 32
   },
   {
    "title": "Университет третьего возраста",
    "description": "Университет третьего возраста – это возможность для людей старшего поколения бесплатно получить новые знания, навыки и умения по различным направлениям, поверить в свои силы и идти в ногу со временем. \r\nОбучение в Университете третьего возраста позволяет с пользой проводить свободное время, дает возможность общаться, обмениваться мнениями, обсуждать актуальные вопросы. Запись на участие в проекте по тел.: 8(3452) 51-50-51",
    "buttonLink": "https://stp-to.org/",
    "order": 70,
    "id": 33
   },
   {
    "title": "ГидыTMN 55+",
    "description": "Самый познавательный проект! После обучающих курсов, гиды 55+ проводят увлекательные экскурсии для тюменцев и гостей города.\r\nГидамиTMN 55+ могут стать активные, харизматичные, общительные и коммуникативные люди старшего поколения, все те, кто желает реализовать себя в экскурсионной деятельности. Запись на участие в проекте по тел.: 8(3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 80,
    "id": 34
   },
   {
    "title": "Служба адресной помощи «Добро рядом!»",
    "description": "Специалисты Благотворительного фонда «Старшее поколение» оказывают адресную поддержку людям, особенно нуждающимся во внимании и заботе, организуют социально-значимые акции, флешмобы, направленные на информирование и привлечение к участию в проекте неравнодушного населения. Подробная информация о проекте и вариантах участия по тел. (3452) 51-77-05",
    "buttonLink": "https://stp-to.org/",
    "order": 90,
    "id": 35
   }
  ]
 },
 {
  "blockName": "Расписание",
  "enabled": false,
  "stubTitle": "Расписание",
  "stubDescription": "Афиша культурных событий - выставки, экскурсии, творческие мастерские, мероприятия подведомственных учреждений департамента культуры Администрации города Тюмени на сайте https://stp-to.org/afisha-kulturnyh-sobytij/\r\n\r\nАфиша спортивных мероприятий - гимнастика, танцы, скандинавская ходьба, расписание работы инструкторов по спорту на сайте https://stp-to.org/afisha-sportivnyh-meroprijatij/\r\n\r\nАнонс выставок и мероприятий музеев «Музейный комплекс им. И.Я. Словцова», Музей «Усадьба Колокольниковых», Музей «Дом Машарова» и других культурных учреждений, автобусные экскурсии по городу Тюмень на сайте https://stp-to.org/afisha-jekskursionnyh-meroprijatij/",
  "list": [
   {
    "id": 3
   }
  ]
 },
 {
  "blockName": "Контакты",
  "title": "Контакты",
  "organizationName": "«Старшее поколение»",
  "organizationAddress": "г.Тюмень ул. Карла Маркса, дом 123/1",
  "phone": "7 (3452) 30-39-59",
  "siteName": "Тюменский региональный благотворительный фонд «Старшее пополнение»",
  "siteLink": "stp-to.org",
  "email": "info@stp-to.org",
  "socialVk": "https://vk.com/starsheepokolenie",
  "socialInstagram": "https://www.instagram.com/dobroserebro72"
 }
]